@extends('layouts.app')
@section('content')

<title>content</title>

<div class="QA">
    <h1>よくあるご質問</h1>
    <p>お客様から寄せられたご質問と回答を掲載しております。その他のご質問は<a href="contact">＜Contact＞</a> よりお問い合わせください。</p>
  </div>

<dl class="QA_content">
  <div class="flame">
    <dt>入会金、年会費はかかりますか？</dt>
    <dd>一切かかりません。</dd>
  </div>

  <div class="flame">
    <dt>参加費はおいくらでしょうか？</dt>
    <dd>イベントにより異なりますので詳しくはサイトをご覧ください。</dd>
  </div>

  <div class="flame">
    <dt>どのような方が参加されていますか？</dt>
    <dd>会社員・自営業・OL・保育士・看護師・歯科衛生士・公務員・アパレル・保育士・接客系・美容師・医師・自営業・外資系関係・IT関連・広告代理店・マスコミ・不動産業・銀行員・学生等、各業界さまざまな分野から幅広く参加されています。</dd>
  </div>

  <div class="flame">
    <dt>男女比率はどれくらいですか？</dt>
    <dd>できる限り男女半々に近づけるようにしています。キャンセルなどで比率が崩れる場合もございます。</dd>
  </div>

  <div class="flame">
    <dt>イベントは何名くらい参加されますか？</dt>
    <dd>イベントにより異なりますが少人数20名～大規模100名など様々です。
  お好みのイベントを選んで下さいね。</dd>
  </div>

  <div class="flame">
    <dt>一人参加でも大丈夫ですか？</dt>
    <dd>ほとんどの方が一人参加です。
  最初は緊張するかもしれませんが、是非勇気を出して参加してみて下さいね！
  参加される方は気さくな方が多いのですぐに馴染めますよ。
  スタッフもできる限りのフォローはさせていただきます。</dd>
  </div>

  <div class="flame">
    <dt>お酒が飲めないのですが参加できますか？</dt>
    <dd>勿論参加大丈夫ですよ。ソフトドリンクも充実していますので、安心して参加して下さいね。</dd>
  </div>

  <div class="flame">
    <dt>席替えはありますか？</dt>
    <dd>必ずしています。イベントにより異なりますが3～5回は必ず席替えいたします。</dd>
  </div>

  <div class="flame">
    <dt>どんな服でいけばいいですか？</dt>
    <dd>カジュアルな感じでＯＫですよ。
    合コンに行く時のようなお気に入りの服でお越しくださいね。</dd>
  </div>

  <div class="flame">
    <dt>イベント参加費は、いつどのように支払えばよいですか？
    </dt>
    <dd>当日にイベント会場の受付と同時にお支払い下さい。
    出来るだけお釣りのいらないようにお願いします。</dd>
  </div>

  <div class="flame">
    <dt>イベントの参加をキャンセルしたいのですが、キャンセル料はかかりますか？</dt>
    <dd>イベント前日の22時まではキャンセル料はかかりません
    それ以降はキャンセル料(参加費の100％)が発生します。
    キャンセルはキャンセルフォームからしていただけます。
    無断キャンセルの場合は今後の参加をお断りさせていただきます。</dd>
  </div>
</dl>

@endsection